
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "Menú";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "Afegir marcador";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "Marcador següent";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "Marcador previ";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "Menú";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "Eliminar tots els marcadors";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "Marcador previ";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "Eliminar marcador";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "Eliminar tots els marcadors";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "Marcador següent";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "Editar marcador…";
